export const ways = [
  {
    title: 'Поезд',
    description: ' - Самый быстрый поезда на свете с максимальной скоростью 250 км/ч там 10 вогонов и 5 вагонов и помешается 100 человек и перевозит до 100 тон груза ',
  },
  {
    title: 'Самолет',
    description: ' - Самый быстрый самолет на свете с максимальной скоростью 500 км/ч там помешается 10000 человек',
  },
  {
    title: 'Автомобиль',
    description: ' - Самый быстрый автомобиль на свете с максимальной скоростью 300 км/ч там помешается 10 человек',
  },
  {
    title: 'Корабль',
    description: ' - Самый быстрый корабль на свете с максимальной скоростью 30 км/ч там помешается 1000 человек',
  },
  {
    title: 'Человет',
    description: ' - Самый быстрый человет это Майкол Жордо с максимальной скоростью 30 км/ч в человеке есть 60 лошидиной скорости и поднемает до 1 тонны '
  }
];

export const Trash = {
  way: 'Самый быстрый поезда на свете с максимальной скоростью 250 км/ч там 10 вогонов и 5 вагонов и помешается 100 человек и перевозит до 100 тон груза',
  easy: 'Самый быстрый корабль на свете с максимальной скоростью 30 км/ч там помешается 1000 человек',
  program: 'Самый быстрый автомобиль на свете с максимальной скоростью 300 км/ч там помешается 10 человек'
}
